/* (unsaved) */
"(unsaved)" = "(niet bewaard)";

/* A newer version (%@) is available. Do you want to download it? in checkForUpdate */
"A newer version (%@) is available. Do you want to download it?" = "Een nieuwere versie (%@) is beschikbaar. Wilt u deze downloaden?";

/* Advanced preferences toolbar item Label */
"Advanced" = "Geavanceerd";

/* Advanced Find */
"Advanced Find" = "Geavanceerd zoeken";

/* The name for the all documents project */
"All documents" = "Alle documenten";

/* Appearance preferences toolbar item Label */
"Appearance" = "Weergave";

/* Ask if you are sure that you want to delete %i occurrences of %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to delete %i occurrences of %@?" = "Weet u zeker dat u in %1$i gevallen “%2$@” wilt verwijderen?";

/* Ask if you are sure that you want to delete the one occurrence of %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to delete the one occurrence of %@?" = "Weet u zeker dat u “%@” wilt verwijderen?";

/* Ask if you are sure that you want to replace %i occurrences of %@ with %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to replace %i occurrences of %@ with %@?" = "Weet u zeker dat u in %1$i gevallen “%2$@” wilt vervangen door “%3$@”?";

/* Ask if you are sure that you want to replace one occurrence of %@ with %@ in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Are you sure that you want to replace one occurrence of %@ with %@?" = "Weet u zeker dat u “%1$@” wilt vervangen door “%2$@”?";

/* Ask if you are sure you want to download preferences for Smultron from your iDisk and replace your current settings in Download-preferences-from-iDisk sheet */
"Are you sure you want to download preferences for Smultron from your iDisk and replace your current settings?" = "Weet u zeker dat u Smultron-voorkeuren van uw iDisk wilt downloaden en uw huidige instellingen wilt vervangen?";

/* Ask if they are sure they want to install the command-line utility in Install-command-line-utility sheet */
"Are you sure you want to install the command-line utility?" = "Weet u zeker dat u het commandoregelprogramma wilt installeren?";

/* Ask if you are sure you want to revert this document in Revert-sheet */
"Are you sure you want to revert this document?" = "Weet u zeker dat u dit document wilt herstellen?";

/* Ask if you are sure you want to upload your current preferences for Smultron and replace the preference file on your iDisk (if it exists) in Upload-preferences-to-iDisk sheet */
"Are you sure you want to upload your current preferences for Smultron and replace the preference file on your iDisk (if it exists)?" = "Weet u zeker dat u uw Smultron-voorkeuren naar uw iDisk wilt uploaden en eventuele instellingen die op uw iDisk staan wilt vervangen?";

/* Authenticate */
"Authenticate" = "Identiteitscontrole";

/* The name for bytes in the info window */
"bytes" = "bytes";

/* Cancel-button */
"Cancel" = "Annuleer";

/* Name for undo Change Encoding */
"Change Encoding" = "Wijzig codering";

/* Name for undo Change Line Endings */
"Change Line Endings" = "Wijzig regeleinden";

/* Indicate that they should change the preferences to a different encoding or be careful to check the content if you choose to open it in Check-encoding sheet */
"Change the preferences to a different encoding or be careful to check the content if you choose to open it" = "Wijzig uw voorkeuren naar een andere codering of controleer, als u het opent, de inhoud van het bestand zorgvuldig";

/* Indicate that they should choose something that is not a folder or change the settings in Preferences so that all items in a folder are opened in Open-file-is-a-directory sheet */
"Choose something that is not a folder or change the settings in Preferences so that all items in a folder are opened" = "Kies een bestand dat geen map is, of verander uw voorkeuren zodat alle bestanden in een map geopend worden";

/* Close */
"Close" = "Sluit";

/* Close Split */
"Close Split" = "Sluit splitsing";

/* Collection */
"Collection" = "Verzameling";

/* Command ran successfully in runAction */
"Command ran successfully" = "Commando succesvol uitgevoerd";

/* Commands */
"Commands" = "Commando's";

/* The word to indicate that the filename is a copy in Save-A-Copy-As save-panel */
"copy" = "Kopieer";

/* Indicate that you could not connect properly to your iDisk in Can't-connect-to-iDisk sheet */
"Could not connect properly to your iDisk" = "Verbinden met uw iDisk is mislukt";

/* Could not find a match for search-string %@ in Advanced Find */
"Could not find a match for search-string %@" = "“%@” is niet gevonden";

/* Indicate that a Smultron preference-file could not be found on your iDisk in Can't-find-iDisk-preferences-file sheet */
"Could not find a Smultron preference-file on your iDisk" = "Op uw iDisk zijn geen Smultron-voorkeuren gevonden";

/* Indicate that the program could not find the syntax file to match this document in Could-not-find-syntax-file sheet */
"Could not find the syntax file to match this document" = "Voor dit document is geen syntaxbestand gevonden";

/* Indicate that the local Preferences file could not be found in Can't-find-local-preferences-file sheet */
"Could not find your local preferences file" = "Uw voorkeuren zijn niet gevonden";

/* Indicate that the program could not overwrite the file %@ because it has been removed in File-has-been-removed sheet */
"Could not overwrite the file %@ because it has been removed" = "“%@” kan niet worden overschreven, omdat het verwijderd is";

/* Delete-button */
"Delete" = "Verwijder";

/* Ask whether they want to ignore the updates the other application has made or reload the document and destroy any changes you have made to this document Document-has-been-updated-alert sheet */
"Do you want to ignore the updates the other application has made or reload the document and destroy any changes you have made to this document?" = "Wilt de veranderingen die het andere programma gemaakt heeft negeren, of het bestand opnieuw laden en uw veranderingen teniet doen?";

/* Ask whether they want to ignore the updates the other application has made or reload the document Document-has-been-updated-alert sheet */
"Do you want to ignore the updates the other application has made or reload the document?" = "Wilt u de veranderingen negeren of het bestand opnieuw laden?";

/* Ask if you want to open %@ as a project or as a text file in Ask-if-project-or-file sheet */
"Do you want to open %@ as a project or as a text file" = "Wilt u “%@” openen als project of als tekstbestand?";

/* Don't Line Wrap Text */
"Don't Line Wrap Text" = "Regels niet afbreken";

/* Don't Save-button in Close-sheet */
"Don't Save" = "Bewaar niet";

/* Download */
"Download" = "Downloaden";

/* Encoding, in the status bar */
"Encoding" = "Codering";

/* Found %i matches for search-string %@ in Advanced Find */
"Found %i matches for search-string %@" = "%1$i resultaten voor “%2$@” gevonden";

/* Found one match for search-string %@ in Advanced Find */
"Found one match for search-string %@" = "Eén resultaat voor “%@” gevonden";

/* Function */
"Function" = "Functie";

/* General preferences toolbar item Label */
"General" = "Algemeen";

/* Hide Documents List in View menu */
"Hide Documents List" = "Verberg documentenlijst";

/* Hide Invisible Characters in View-menu */
"Hide Invisible Characters" = "Verberg onzichtbare tekens";

/* Hide Line Numbers */
"Hide Line Numbers" = "Verberg regelnummers";

/* Hide Projects toolbar item Label */
"Hide Projects" = "Verberg projecten";

/* Hide Projects Drawer in View menu */
"Hide Projects Drawer" = "Verberg projectenlade";

/* Hide Status Bar in View-menu */
"Hide Status Bar" = "Verberg statusbalk";

/* Hide Syntax Colours */
"Hide Syntax Colours" = "Verberg kleuren";

/* Hide Tab Bar in View menu */
"Hide Tab Bar" = "Verberg tabbalk";

/* Indicate that if you choose Install smultron will be installed in /usr/bin and its man page in /usr/share/man/man1 and you can use it directly in the Terminal (you may need to authenticate twice with an administrators username and password). Otherwise you can choose to place all the files you need on the desktop and install it manually. in Install-command-line-utility sheet */
"If you choose Install smultron will be installed in /usr/bin and its man page in /usr/share/man/man1 and you can use it directly in the Terminal (you may need to authenticate twice with an administrators username and password). Otherwise you can choose to place all the files you need on the Desktop and install it manually." = "Als u Installeer kiest, wordt smultron in /usr/bin geïnstalleerd en zijn man pagina in /usr/share/man/man1. U kunt smultron daarna vanaf de commandoregel gebruiken. U kunt ook kiezen alle bestanden die u nodig heeft up het Bureaublad te plaatsen en handmatig te installeren";

/* Indicate that if you want you can try to authenticate with an administrators username and password */
"If you want you can try to authenticate with an administrators username and password" = "U kunt identificeren met de gebruikersnaam en het wachtwoord van een beheerder";

/* Ignore-button in Document-has-been-updated-alert sheet */
"Ignore" = "Negeer";

/* The name for the collection that holds the snippets that are imported from version 1 */
"Imported Snippets" = "Geïmporteerde knipsels";

/* Info */
"Info" = "Info";

/* Install-button in Install-command-line-utility sheet */
"Install" = "Installeer";

/* Indicate that it seems as if you do not have permission to open the file %@ in Not-enough-permission-to-open sheet */
"It seems as if you do not have permission to open the file %@" = "Het schijnt dat u geen permissies heeft om het bestand “%@” te openen";

/* Indicate that it seems as if you do not have permission to save the file %@ in Not-enough-permission-in-data-save sheet */
"It seems as if you do not have permission to save the file %@" = "Het schijnt dat u geen permissies heeft om het bestand “%@” te bewaren";

/* Saved, in the status bar */
"Saved" = "Bewaard";

/* Length, in the status bar */
"Length" = "Lengte";

/* Line Wrap Text */
"Line Wrap Text" = "Regelomloop aan";

/* Line Wrap / Don't Line Wrap toolbar item Palette Label */
"Line Wrap / Don't Line Wrap" = "Regelomloop aan/uit";

/* Live Find */
"Live Find" = "Snelzoeken";

/* Indicate that they should Make sure that your .Mac settings are correct and you are connected to the internet */
"Make sure that your .Mac settings are correct and you are connected to the internet" = "Controleer of uw .Mac-instellingen correct zijn en dat u verbinding heeft met het internet";

/* New */
"New" = "Nieuw";

/* Indicate that no document is selected for the dummy view */
"No document selected" = "Geen document geselecteerd";

/* Not applicable in insertAllFunctionsIntoMenu */
"Not applicable" = "Niet van toepassing";

/* OK-button */
"OK" = "OK";

/* The name for the collection that holds the old snippets that are imported from version 1 */
"Old Snippets" = "Oude knipsels";

/* Open */
"Open" = "Open";

/* OpenSave preferences toolbar item Label */
"Open & Save" = "Open & Bewaar";

/* Please be patient. It could take a while. in preparing to print */
"Please be patient. It could take a while." = "Even geduld, alstublieft. Dit kan even duren.";

/* Indicate that they should please change the preferences if you want any information in the bar in Show-status-bar-action */
"Please change the preferences if you want any information in the bar" = "Wijzig uw instellingen als u informatie in de statusbalk wilt weergeven";

/* Indicate that they should please check if you've moved or deleted the original file in Revert-file-doesn't-exist sheet */
"Please check if you've moved or deleted the original file" = "Controleer of u het originele bestand heeft verplaatst of verwijderd";

/* Indicate that they should please check the installation of Smultron and that they have a preference-file at <your home folder>/Library/Preferences/org.smultron.Smultron.plist in Can't-find-local-preferences-file sheet */
"Please check the installation of Smultron and that you have a preference-file at <your home folder>/Library/Preferences/org.smultron.Smultron.plist" = "Controleer uw Smultron-installatie en of u een voorkeuren-bestand heeft in ~/Bibliotheek/Preferences/org.smultron.Smultron.plist";

/* Indicate that they should Please check the installation of the application and the preferences in Could-not-find-syntax-file sheet */
"Please check the installation of the application and the preferences" = "Controleer uw installatie van deze applicatie en voorkeuren";

/* Indicate that they should please check the permissions for the file and the enclosing folder and try again in Unknown-error-when-opening-with-authentication sheet */
"Please check the permissions for the file and the enclosing folder and try again" = "Controleer de permissies voor het bestand en de map waar het in staat, en probeer het opnieuw";

/* Please consider exporting the snippets first. There is no undo available. when deleting a collection */
"Please consider exporting the snippets first. There is no undo available." = "Exporteer de knipsels eerst. Herstellen is niet mogelijk";

/* Indicate that they should find it at different location by choosing Open%C in the File menu Open-file-does-not-exist sheet */
"Please find it at a different location by choosing Open%C in the File menu" = "Zoek het bestand op een andere locatie met Open%C in menu Bestand";

/* Indicate that they should please make sure that they have a file called org.smultron.Smultron.plist in the folder /Documents/Smultron Preferences on their iDisk and that their .Mac settings are correct and that they are connected to the internet in Can't-find-iDisk-preferences-file sheet */
"Please make sure that you have a file called org.smultron.Smultron.plist in the folder /Documents/Smultron Preferences/ on your iDisk and that your .Mac settings are correct and that you are connected to the internet" = "Controleer of u een bestand genaamd org.smultron.Smultron.plist in de map /Documents/Smultron Preferences/ op uw iDisk heeft, of uw .Mac-instellingen correct zijn en dat u verbinding heeft met het internet";

/* Indicate that they should make sure that their .Mac settings are correct and that they are connected to the internet in Can't-connect-to-iDisk sheet */
"Please make sure that your .Mac settings are correct and that you are connected to the internet" = "Controleer of uw .Mac-instellingen correct zijn en dat u verbinding heeft met het internet";

/* Indicate that they should try to save in a different location */
"Please save it at a different location" = "Bewaar op een andere locatie";

/* Indicate that they should try to save at a different location with Save As%C in File menu in Path-is-a-directory sheet */
"Please save it at a different location with Save As%C in the File menu" = "Bewaar op een andere locatie met Bewaar als%C in het menu Bestand";

/* Indicate that you should try a different location with Save As%C in the File menu in Unknown-error-when-saving-with-authentication sheet */
"Please try a different location with Save As%C in the File menu" = "Bewaar op een andere locatie met Bewaar als%C in het menu Bestand";

/* Indicate that you should try a different location with Save As%C in the File menu or check the permissions of the file and the enclosing folder and try again in Unknown-error-when-saving sheet */
"Please try a different location with Save As%C in the File menu or check the permissions of the file and the enclosing folder and try again" = "Bewaar op een andere locatie met Bewaar als%C in het menu Bestand of controleer de bevoegdheden voor het bestand en de map waar het in staat, en probeer het opnieuw";

/* Indicate that they should try to save in a different location with in Unknown-error-when-data-saving sheet */
"Please try to save in a different location" = "Bewaar op een andere locatie";

/* Indicate that they should please use Save As%C in the File menu in File-has-been-removed sheet */
"Please use Save As%C in the File menu" = "Gebruik Bewaar als%C in het menu Bestand";

/* Position, in the status bar */
"Position" = "Positie";

/* Preferences */
"Preferences" = "Voorkeuren";

/* Preparing the document for printing in preparing to print */
"Preparing the document for printing" = "Het document wordt gereedgemaakt om af te drukken";

/* Press the Escape-button on the keyboard to return from the full screen mode in Show Document In Full Screen */
"Press the Escape-button on the keyboard to return from the full screen mode" = "Druk op de Escape-toets om de weergave op volledig scherm te verlaten";

/* Preview */
"Preview" = "Voorvertoning";

/* Project-button in Ask-if-project-or-file sheet */
"Project" = "Project";

/* Put On Desktop-button in Install-command-line-utility sheet */
"Put On Desktop" = "Plaats op Bureaublad";

/* Reload-button in Document-has-been-updated-alert sheet */
"Reload" = "Opnieuw laden";

/* Remember that you can always Undo any changes in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Remember that you can always Undo any changes" = "U kunt uw wijzigingen te allen tijde herstellen";

/* Replace-button in ask-if-sure-you-want-to-replace-in-advanced-find-sheet */
"Replace" = "Vervang";

/* Indicate that we replaced %i occurrences of %@ with %@ in update-search-textField-after-replace */
"Replaced %i occurrences of %@ with %@" = "%1$i resultaten voor “%2$@” vervangen met “%3$@”";

/* Indicate that we replaced one occurrence of %@ with %@ in update-search-textField-after-replace */
"Replaced one occurrence of %@ with %@" = "Eén resultaat voor “%1$@” vervangen met “%2$@”";

/* Revert-button in Revert-sheet */
"Revert" = "Herstel";

/* Save */
"Save" = "Bewaar";

/* Selection, in the status bar */
"Selection" = "Selectie";

/* Show Documents List in View menu */
"Show Documents List" = "Toon documentenlijst";

/* Show Invisible Characters in View-menu */
"Show Invisible Characters" = "Toon onzichtbare tekens";

/* Show Line Numbers */
"Show Line Numbers" = "Toon regelnummers";

/* Show Projects toolbar item Label */
"Show Projects" = "Toon projectenlade";

/* Show Projects Drawer in View menu */
"Show Projects Drawer" = "Toon projectenlade";

/* Show Status Bar in View-menu */
"Show Status Bar" = "Toon statusbalk";

/* Show Syntax Colours */
"Show Syntax Colours" = "Toon kleuren";

/* Show Tab Bar in View menu */
"Show Tab Bar" = "Toon tabbalk";

/* Show/Hide Line Numbers toolbar item Palette Label */
"Show/Hide Line Numbers" = "Toon/Verberg Regelnummers";

/* Show/Hide Projects toolbar item Palette Label */
"Show/Hide Projects" = "Toon/Verberg Projecten";

/* Show/Hide Syntax Colours toolbar item Palette Label */
"Show/Hide Syntax Colours" = "Toon/Verberg kleuren";

/* Snippets */
"Snippets" = "Knipsels";

/* Split Window */
"Split Window" = "Splits venster";

/* Split Window / Close Split toolbar item Palette Label */
"Split Window / Close Split" = "Splits venster / Sluit splitsing";

/* Syntax, in the status bar */
"Syntax" = "Syntax";

/* Syntax colours preferences toolbar item Label */
"Syntax Colours" = "Syntaxkleuren";

/* Syntax definitions preferences toolbar item Label */
"Syntax Definitions" = "Syntaxdefinities";

/* Text File-button in Ask-if-project-or-file sheet */
"Text File" = "Tekstbestand";

/* Indicate that the document %@ has been updated by another application in Document-has-been-updated-alert sheet */
"The document %@ has been updated by another application" = "Het document “%@” is door een ander programma gewijzigd";

/* Indicate in Close-sheet that the document %@ has not been saved. */
"The document %@ has not been saved" = "Het document “%@” is niet bewaard";

/* Indicate that the document %@ is no longer open in Document-is-no-longer-opened-after-selection-in-advanced-find-sheet */
"The document %@ is no longer open" = "Het document “%@” is niet langer geopend";

/* Indicate that the file %@ does not exist Open-file-does-not-exist sheet */
"The file %@ does not exist" = "Het bestand “%@” bestaat niet";

/* Indicate that there was a problem opening the document with the encoding %@. And ask if you want to open it anyway? */
"There was a problem opening the document with the encoding %@. Do you want to try to open it anyway?" = "Er is een fout opgetreden bij het openen met de codering “%@”. Wilt u toch proberen het bestand te openen?";

/* Indicate that there was a unknown error when trying to install the command-linbe utility in Unknown-error-when-installing-comman-line-utility sheet */
"There was a unknown error when trying to install the command-line utility" = "Er is een onbekende fout opgetreden tijdens het installeren van het commandoregelprogramma";

/* Indicate that there was a unknown error when trying to open the file %@ with authentication in Unknown-error-when-opening-with-authentication sheet */
"There was a unknown error when trying to open the file %@ with authentication" = "Er is een onbekende fout opgetreden bij het openen van het bestand “%@” met identiteitscontrole";

/* Indicate that there was a unknown error when trying to save the file %@ in Unknown-error-when-saving sheet */
"There was a unknown error when trying to save the file %@" = "Er is een onbekende fout opgetreden bij het bewaren van het bestand “%@”";

/* Indicate that there was a unknown error when trying to save the file %@ with authentication in Unknown-error-when-saving-with-authentication sheet */
"There was a unknown error when trying to save the file %@ with authentication" = "Er is een onbekende fout opgetreden bij het bewaren van het bestand “%@” met identiteitscontrole";

/* This message will NOT appear again so try to remember it:-) in Show Document In Full Screen */
"This message will NOT appear again so try to remember it:-)" = "Dit bericht verschijnt maar één keer, dus probeer het te onthouden:-)";

/* This will delete all snippets that exists in the collection %@. Are you sure you want to continue? when deleting a collection */
"This will delete all snippets that exists in the collection %@. Are you sure you want to continue?" = "Dit verwijdert alle knipsels in de verzameling “%@”. Weet u zeker dat u door wilt gaan?";

/* Unknown error when running the command in performCommand */
"Unknown error when running the command" = "Er is een onbekende fout opgetreden bij het uitvoeren van het commando";

/* Name for untitled document */
"untitled" = "naamloos";

/* Untitled project */
"Untitled project" = "Naamloos project";

/* Upload-button in Upload-preferences-to-iDisk sheet */
"Upload" = "Uploaden";

/* Use settings from Preferences in openAction */
"Use settings from Preferences" = "Gebruik instellingen van Voorkeuren";

/* Indicate that you can not save this file because %@ is now a folder */
"You can not save this file because %@ is now a folder" = "U kunt het bestand “%@” niet bewaren omdat het nu een map is";

/* Indicate that you cannot open %@ because it is a folder in Open-file-is-a-directory sheet */
"You cannot open %@ because it is a folder" = "U kunt het bestand “%@” niet openen omdat het een map is";

/* Indicate that you cannot revert this document because the file %@ doesn't exist anymore Revert-file-doesn't-exist sheet */
"You cannot revert this document because the file %@ doesn't exist anymore" = "U kunt dit document niet herstellen omdat het bestand “%@” niet meer bestaat";

/* Indicate that they have set the preferences to not show anything in the status bar in Show-status-bar-action */
"You have set the preferences to not show anything in the status bar" = "Uw Voorkeuren zijn zodanig dat niets in de statusbalk wordt weergegeven";

/* You need Mac OS X 10.4.5 Tiger or later to run this version of Smultron in Check-system-version */
"You need Mac OS X 10.4.5 Tiger or later to run this version of Smultron" = "Voor deze versie van Smultron heeft u Mac OS X 10.4.5 Tiger of hoger nodig";

/* Your changes will be lost if you close the document without saving in Close-sheet */
"Your changes will be lost if you close the document without saving." = "Uw wijzigingen gaan verloren als u het bestand niet bewaart";

/* Warn that changes will be lost if you revert in Revert-sheet */
"Your changes will be lost if you revert the document" = "Uw wijzigingen gaan verloren als u het bestand herstelt";

